[
	{
		"name": "Armored kilt",
		"description": "Armor Bonus +1; Max Dex Bonus +6; Armor Check Penalty 0; Arcane Spell Failure Chance 0%; Speed 30 ft./20 ft. When you add an armored kilt to a suit of light armor, the set counts as medium armor. Likewise, a kilt and medium armor counts as heavy armor. Adding an armored kilt to heavy armor has no effect.",
		"value": 20,
		"weight": 10,
		"categoryOne": "Armor and Shields",
		"categoryTwo": "Light Armor",
		"categoryThree": "",
		"source": "PPZO9410"
	},
	{
		"name": "Dancing scarves",
		"description": "Armor Bonus See Text; Max Dex Bonus —; Armor Check Penalty 0; Arcane Spell Failure Chance —; Speed 30 ft./20 ft. This set of colorful scarves is made of heavy silk and reinforced with leather straps. As you move, they flutter and flow, obscuring your shape and protecting against enemy attacks. Dancing scarves provide no benefit while you are standing still. Whenever you move at least 10 feet during your turn, you gain a +2 armor bonus to AC until the beginning of your next turn. Dancing scarves add their enhancement bonus to this armor bonus instead of providing a constant benefit; other magical enhancements (such as light fortification) apply whether or not you are moving. In addition, dancing scarves provide a +2 circumstance bonus on Bluff checks made to feint in combat.",
		"value": 150,
		"weight": 8,
		"categoryOne": "Armor and Shields",
		"categoryTwo": "Light Armor",
		"categoryThree": "",
		"source": "PPZO94102"
	},
	{
		"name": "Haramaki",
		"description": "Armor Bonus +1; Max Dex Bonus —; Armor Check Penalty 0; Arcane Spell Failure Chance 0%; Speed 30 ft./20 ft. Also called a belly-warmer, a haramaki is a simple silken sash lined with chainmail or articulated metal plates and tied about the stomach to protect it.",
		"value": 3,
		"weight": 1,
		"categoryOne": "Armor and Shields",
		"categoryTwo": "Light Armor",
		"categoryThree": "",
		"source": "PRG:UE"
	},
	{
		"name": "Padded",
		"description": "Armor Bonus +1; Max Dex Bonus +8; Armor Check Penalty 0; Arcane Spell Failure Chance 5%; Speed 30 ft./20 ft. More than simple clothing, padded armor combines heavy, quilted cloth and layers of densely packed stuffing to create a cheap and basic protection. It is typically worn by those not intending to face lethal combat or those who wish their maneuverability to be impacted as little as possible.",
		"value": 5,
		"weight": 10,
		"categoryOne": "Armor and Shields",
		"categoryTwo": "Light Armor",
		"categoryThree": "",
		"source": "PZO1110"
	},
	{
		"name": "Quilted cloth",
		"description": "Armor Bonus +1; Max Dex Bonus +8; Armor Check Penalty 0; Arcane Spell Failure Chance 10%; Speed 30 ft./20 ft. This enhanced form of padded armor has internal layers specifically designed to trap arrows, bolts, darts, shuriken, thrown daggers, and other small ranged piercing weapons. When these kinds of weapons strike you, they tend to become snagged in these layers and fail to harm you. Wearing quilted cloth armor gives you DR 3/— against attacks of this kind. The special layers of the armor have no effect on other kinds of weapons.",
		"value": 100,
		"weight": 15,
		"categoryOne": "Armor and Shields",
		"categoryTwo": "Light Armor",
		"categoryThree": "",
		"source": "PZO1115"
	},
	{
		"name": "Reinforced tunic",
		"description": "Armor Bonus +1; Max Dex Bonus +5; Armor Check Penalty 0; Arcane Spell Failure Chance 5%; Speed 30 ft./20 ft. Sometimes called a leine, this belted tunic has thick cords woven through it that cover vital areas. A reinforced tunic’s armor bonus is increased by 2 against attack rolls made to confirm critical hits against the wearer.",
		"value": 1,
		"weight": 5,
		"categoryOne": "Armor and Shields",
		"categoryTwo": "Light Armor",
		"categoryThree": "",
		"source": "PPZO94102"
	},
	{
		"name": "Silken ceremonial armor",
		"description": "Armor Bonus +1; Max Dex Bonus —; Armor Check Penalty 0; Arcane Spell Failure Chance 0%; Speed 30 ft./20 ft. Used for ceremonial displays or occasionally worn (albeit with no additional benefit) over heavier armor, these robes consist of several layers of cloth and an outer layer of silk intricately woven with gold brocade designs and covered with metal studs.",
		"value": 30,
		"weight": 8,
		"categoryOne": "Armor and Shields",
		"categoryTwo": "Light Armor",
		"categoryThree": "",
		"source": "PRG:UE"
	},
	{
		"name": "Lamellar cuirass",
		"description": "Armor Bonus +2; Max Dex Bonus +4; Armor Check Penalty 0; Arcane Spell Failure Chance 5%; Speed 30 ft./20 ft. Lamellar is a type of armor in which small plates of various types of materials are strung together in parallel rows using fine cord. Lamellar plates can be constructed from lacquered leather, horn, or even stone, though suits of iron and steel are the most common. Lamellar armor can be crafted into various shapes, including partial pieces such as breastplates, greaves, or even entire coats. The properties of specific suits and pieces of lamellar armor are determined by their material. This armor consists of a light breastplate and shoulder guards made from lacquered leather plates bound together and fitted over a silk shirt.",
		"value": 15,
		"weight": 8,
		"categoryOne": "Armor and Shields",
		"categoryTwo": "Light Armor",
		"categoryThree": "",
		"source": "PRG:UE"
	},
	{
		"name": "Leather",
		"description": "Armor Bonus +2; Max Dex Bonus +6; Armor Check Penalty 0; Arcane Spell Failure Chance 10%; Speed 30 ft./20 ft. Leather armor is made up of multiple overlapping pieces of leather, boiled to increase their natural toughness and then deliberately stitched together. Although not as sturdy as metal armor, the flexibility it allows wearers makes it among the most widely used types of armor.",
		"value": 10,
		"weight": 15,
		"categoryOne": "Armor and Shields",
		"categoryTwo": "Light Armor",
		"categoryThree": "",
		"source": "PZO1110"
	},
	{
		"name": "Rosewood armor",
		"description": "Armor Bonus +2; Max Dex Bonus +6; Armor Check Penalty 0; Arcane Spell Failure Chance 10%; Speed 30 ft./20 ft. This suit of leather armor is wrapped in special rose vines. Treat this as leather armor with armor spikes. The vines must be watered with at least 1 gallon of water each day or they wither and die, turning the armor into normal leather armor.",
		"value": 50,
		"weight": 15,
		"categoryOne": "Armor and Shields",
		"categoryTwo": "Light Armor",
		"categoryThree": "",
		"source": "PPZO9410"
	},
	{
		"name": "Hell Knight leather",
		"description": "Armor Bonus +3; Max Dex Bonus +5; Armor Check Penalty -1; Arcane Spell Failure Chance 15%; Speed 30 ft./20 ft. There are instances where wearing full plate armor can jeopardize a Hell Knight’s life. Primarily worn by Hell Knight sailors, this studded leather armor includes heavy gloves and a helm of sculpted leather designed to look like a skull-either a human’s or that of some aquatic creature. Hell Knight leather’s statistics are identical to those of studded leather, except it costs 5 gp more and weighs 5 pounds more.",
		"value": 30,
		"weight": 25,
		"categoryOne": "Armor and Shields",
		"categoryTwo": "Light Armor",
		"categoryThree": "",
		"source": "PRG:AG"
	},
	{
		"name": "Hide shirt",
		"description": "Armor Bonus +3; Max Dex Bonus +4; Armor Check Penalty -1; Arcane Spell Failure Chance 15%; Speed 30 ft./20 ft. Made from animal hide and giant lizard scales over a shirt of interwoven cords, these chest and shoulder coverings protect without restricting mobility. The wearer of a hide shirt can make a DC 15 Strength check as a standard action. If he succeeds, the armor gains the broken condition and drops to the ground rather than requiring the usual 1 minute it would take to remove it. The armor must be repaired as though it had taken 8 points of damage before it can be used again; a broken hide shirt grants no bonus to Armor Class.",
		"value": 20,
		"weight": 18,
		"categoryOne": "Armor and Shields",
		"categoryTwo": "Light Armor",
		"categoryThree": "",
		"source": "VBoL"
	},
	{
		"name": "Leaf armor",
		"description": "Armor Bonus +3; Max Dex Bonus +5; Armor Check Penalty 0; Arcane Spell Failure Chance 15%; Speed 30 ft./20 ft. Using alchemical compounds, elves or druidic orders treat special leaves for use in crafting armor. These leaves are stitched together in an overlapping pattern to create a leathery armor as strong and deflective as metal counterparts. Leaf armor jerkins, bracers, and leggings have been made through this process.",
		"value": 500,
		"weight": 20,
		"categoryOne": "Armor and Shields",
		"categoryTwo": "Light Armor",
		"categoryThree": "",
		"source": "PCS:ISWG"
	},
	{
		"name": "Parade armor",
		"description": "Armor Bonus +3; Max Dex Bonus +5; Armor Check Penalty -1; Arcane Spell Failure Chance 15%; Speed 30 ft./20 ft. Most wealthy countries with standing armies have a different uniform for use in showy noncombat situations such as parades, coronation ceremonies, and so on. The appearance of this armor varies by the country of origin and the branch of the military, but still provides some protection in case the soldier needs to fight while in parade dress. For example, one country’s parade armor may be a chain shirt, tabard, leather greaves, and a winged helm. If you’re wearing a country’s parade armor, you gain a +2 circumstance bonus on Diplomacy and Intimidate checks to influence a person from that country. Depending on the country, parade armor may be crafted from leather, metal, or a mixture of both.",
		"value": 25,
		"weight": 20,
		"categoryOne": "Armor and Shields",
		"categoryTwo": "Light Armor",
		"categoryThree": "",
		"source": "PPZO9410"
	},
	{
		"name": "Spider-silk bodysuit",
		"description": "Armor Bonus +3; Max Dex Bonus +6; Armor Check Penalty -1; Arcane Spell Failure Chance 10%; Speed 30 ft./20 ft. This exotic form-fitting garment is woven entirely from alchemically treated silk harvested from giant spiders or other arachnid creatures. If you have the drow’s weapon familiarity racial trait, you treat the spider-silk bodysuit’s maximum Dexterity bonus as 2 higher.",
		"value": 850,
		"weight": 4,
		"categoryOne": "Armor and Shields",
		"categoryTwo": "Light Armor",
		"categoryThree": "",
		"source": "PPZO94102"
	},
	{
		"name": "Studded leather",
		"description": "Armor Bonus +3; Max Dex Bonus +5; Armor Check Penalty -1; Arcane Spell Failure Chance 15%; Speed 30 ft./20 ft. An improved form of leather armor, studded leather armor is covered with dozens of metal protuberances. While these rounded studs offer little defense individually, in the numbers they are arrayed in upon such armor, they help catch lethal edges and channel them away from vital spots. The rigidity caused by the additional metal does, however, result in less mobility than is afforded by a suit of normal leather armor.",
		"value": 25,
		"weight": 20,
		"categoryOne": "Armor and Shields",
		"categoryTwo": "Light Armor",
		"categoryThree": "",
		"source": "PZO1110"
	},
	{
		"name": "Wooden",
		"description": "Armor Bonus +3; Max Dex Bonus +3; Armor Check Penalty -1; Arcane Spell Failure Chance 15%; Speed 30 ft./20 ft. This suit of leather armor has plates of fire-treated wood sewn over vital areas. Though not as effective as metal armor, it offers better protection than leather alone. Unlike metal armor, the wood is slightly buoyant, and the armor check penalty for swimming in this armor is 0.",
		"value": 20,
		"weight": 25,
		"categoryOne": "Armor and Shields",
		"categoryTwo": "Light Armor",
		"categoryThree": "",
		"source": "PZO1115"
	},
	{
		"name": "Chain shirt",
		"description": "Armor Bonus +4; Max Dex Bonus +4; Armor Check Penalty -2; Arcane Spell Failure Chance 20%; Speed 30 ft./20 ft. Covering the torso, this shirt is made up of thousands of interlocking metal rings.",
		"value": 100,
		"weight": 25,
		"categoryOne": "Armor and Shields",
		"categoryTwo": "Light Armor",
		"categoryThree": "",
		"source": "PZO1110"
	},
	{
		"name": "Lamellar (leather)",
		"description": "Armor Bonus +4; Max Dex Bonus +3; Armor Check Penalty -2; Arcane Spell Failure Chance 20%; Speed 30 ft./20 ft. Lamellar is a type of armor in which small plates of various types of materials are strung together in parallel rows using fine cord. Lamellar plates can be constructed from lacquered leather, horn, or even stone, though suits of iron and steel are the most common. Lamellar armor can be crafted into various shapes, including partial pieces such as breastplates, greaves, or even entire coats. The properties of specific suits and pieces of lamellar armor are determined by their material.",
		"value": 60,
		"weight": 25,
		"categoryOne": "Armor and Shields",
		"categoryTwo": "Light Armor",
		"categoryThree": "",
		"source": "PRG:UE"
	},
	{
		"name": "Armored coat",
		"description": "Armor Bonus +4; Max Dex Bonus +3; Armor Check Penalty -2; Arcane Spell Failure Chance 20%; Speed 20 ft./15 ft. This sturdy leather coat is reinforced with metal plates sewn into the lining. An armored coat is more cumbersome than light armor but less effective than most medium armors. The advantage of it is that a person can don it or remove it as a move action (there is no “don hastily” option for an armored coat). If worn over other armor, use the better AC bonus and worse value in all other categories; an armored coat has no effect if worn with heavy armor. The only magic effects that apply are those of armor, clothing, or items worn on top.",
		"value": 50,
		"weight": 20,
		"categoryOne": "Armor and Shields",
		"categoryTwo": "Medium Armor",
		"categoryThree": "",
		"source": "PZO1115"
	},
	{
		"name": "Chain coat",
		"description": "Armor Bonus +4; Max Dex Bonus +5; Armor Check Penalty -2; Arcane Spell Failure Chance 30%; Speed 20 ft./15 ft. This relatively simple armor consists of heavy chains that wrap around your body and limbs. While it weighs more and provides less protection than other medium armors, it is also less of a hindrance. In addition, if you are wielding a spiked chain, you can affix it to one hand. This functions as a locked gauntlet, and if you are proficient with spiked chains, you can treat the spiked chain as a one-handed weapon while it is attached. You can affix a spiked chain to each hand this way, but you can’t wear locked gauntlets while wearing a chain coat, and you can’t attach any weapon to a chain coat except spiked chains.",
		"value": 75,
		"weight": 40,
		"categoryOne": "Armor and Shields",
		"categoryTwo": "Medium Armor",
		"categoryThree": "",
		"source": "PPZO94102"
	},
	{
		"name": "Hide",
		"description": "Armor Bonus +4; Max Dex Bonus +4; Armor Check Penalty -3; Arcane Spell Failure Chance 20%; Speed 20 ft./15 ft. Hide armor is made from the tanned skin of particularly thick-hided beasts, stitched with either multiple overlapping layers of crude leather or exterior pieces of leather stuffed with padding or fur. Damage to the armor is typically repaired by restitching gashes or adding new pieces of hide, giving the most heavily used suits a distinctively patchwork quality.",
		"value": 15,
		"weight": 25,
		"categoryOne": "Armor and Shields",
		"categoryTwo": "Medium Armor",
		"categoryThree": "",
		"source": "PZO1110"
	},
	{
		"name": "Ice coat",
		"description": "Armor Bonus +4; Max Dex Bonus +3; Armor Check Penalty -2; Arcane Spell Failure Chance 20%; Speed 20 ft./15 ft. Used by natives to the arctic tundra, this heavy parka is treated as an armored coat. It provides the benefits of a cold-weather outfit, and it can be donned or removed as a move action. In addition, the fluffy white fur of the parka blends into arctic landscapes, providing a +2 circumstance bonus on Stealth checks in snowy environments.",
		"value": 80,
		"weight": 24,
		"categoryOne": "Armor and Shields",
		"categoryTwo": "Medium Armor",
		"categoryThree": "",
		"source": "PPZO94102"
	},
	{
		"name": "Do-maru",
		"description": "Armor Bonus +5; Max Dex Bonus +4; Armor Check Penalty -4; Arcane Spell Failure Chance 25%; Speed 20 ft./15 ft. The lightest of armors typically favored by samurai, do-maru wraps around the wearer’s body like a short armored coat. It consists primarily of lamellar and lacks a solid breastplate or sleeves, leaving the shoulders and upper body somewhat exposed, but permitting the wearer greater flexibility than do the majority of heavier armors.",
		"value": 200,
		"weight": 30,
		"categoryOne": "Armor and Shields",
		"categoryTwo": "Medium Armor",
		"categoryThree": "",
		"source": "PRG:UE"
	},
	{
		"name": "Kikko",
		"description": "Armor Bonus +5; Max Dex Bonus +4; Armor Check Penalty -3; Arcane Spell Failure Chance 20%; Speed 20 ft./15 ft. Kikko armor consists of a clever arrangement of hexagonal plates made from iron and sewn to cloth, granting the wearer greater flexibility than that provided by many armors that afford similar defense. The plates may be left exposed or hidden by a layer of cloth.",
		"value": 250,
		"weight": 25,
		"categoryOne": "Armor and Shields",
		"categoryTwo": "Medium Armor",
		"categoryThree": "",
		"source": "PRG:UE"
	},
	{
		"name": "Lamellar (horn)",
		"description": "Armor Bonus +5; Max Dex Bonus +3; Armor Check Penalty -4; Arcane Spell Failure Chance 25%; Speed 20 ft./15 ft. Lamellar is a type of armor in which small plates of various types of materials are strung together in parallel rows using fine cord. Lamellar plates can be constructed from lacquered leather, horn, or even stone, though suits of iron and steel are the most common. Lamellar armor can be crafted into various shapes, including partial pieces such as breastplates, greaves, or even entire coats. The properties of specific suits and pieces of lamellar armor are determined by their material.",
		"value": 100,
		"weight": 30,
		"categoryOne": "Armor and Shields",
		"categoryTwo": "Medium Armor",
		"categoryThree": "",
		"source": "PRG:UE"
	},
	{
		"name": "Scale mail",
		"description": "Armor Bonus +5; Max Dex Bonus +3; Armor Check Penalty -4; Arcane Spell Failure Chance 25%; Speed 20 ft./15 ft. Scale mail is made up of dozens of small, overlapping metal plates. Similar to both splint mail and banded mail, scalemail has a flexible arrangement of scales in an attempt to avoid hindering the wearer’s mobility, but at the expense of omitting additional protective layers of armor. A suit of scale mail includes gauntlets.",
		"value": 50,
		"weight": 30,
		"categoryOne": "Armor and Shields",
		"categoryTwo": "Medium Armor",
		"categoryThree": "",
		"source": "PZO1110"
	},
	{
		"name": "Breastplate",
		"description": "Armor Bonus +6; Max Dex Bonus +3; Armor Check Penalty -4; Arcane Spell Failure Chance 25%; Speed 20 ft./15 ft. A breastplate protects a wearer’s torso with a single piece of sculpted metal, similar to the core piece of a suit of full plate. Despite its sturdiness, its inflexibility and open back make it inferior to complete suits of metal armor, but still an improvement over most non-metal armors.",
		"value": 200,
		"weight": 30,
		"categoryOne": "Armor and Shields",
		"categoryTwo": "Medium Armor",
		"categoryThree": "",
		"source": "PZO1110"
	},
	{
		"name": "Breastplate (agile)",
		"description": "Armor Bonus +6; Max Dex Bonus +3; Armor Check Penalty -4; Arcane Spell Failure Chance 25%; Speed 20 ft./15 ft. This breastplate is specially crafted in a manner that allows extra maneuverability for some physical activities. The armor check penalty for Climb checks and Acrobatics checks made to jump is only –1 (masterwork and mithral versions of this armor reduce this penalty as well as the normal penalty).",
		"value": 400,
		"weight": 25,
		"categoryOne": "Armor and Shields",
		"categoryTwo": "Medium Armor",
		"categoryThree": "",
		"source": "PZO1115"
	},
	{
		"name": "Chainmail",
		"description": "Armor Bonus +6; Max Dex Bonus +2; Armor Check Penalty -5; Arcane Spell Failure Chance 30%; Speed 20 ft./15 ft. Unlike a chain shirt, which covers only the chest, chainmail protects the wearer with a complete mesh of chain links that cover the torso and arms, and extends below the waist. Multiple interconnected pieces offer additional protection over vital areas. The suit includes gauntlets.",
		"value": 150,
		"weight": 40,
		"categoryOne": "Armor and Shields",
		"categoryTwo": "Medium Armor",
		"categoryThree": "",
		"source": "PZO1110"
	},
	{
		"name": "Four mirror",
		"description": "Armor Bonus +6; Max Dex Bonus +2; Armor Check Penalty -5; Arcane Spell Failure Chance 30%; Speed 20 ft./15 ft. This armor consists of four plates harnessed together with leather shoulder straps. Two round plates protect your front and back, while two smaller rectangular plates cover the sides of the torso. Four-mirror armor is worn over chainmail to provide added protection, and comes with a spiked helmet with a chainmail hood.",
		"value": 125,
		"weight": 45,
		"categoryOne": "Armor and Shields",
		"categoryTwo": "Medium Armor",
		"categoryThree": "",
		"source": "PRG:UE"
	},
	{
		"name": "Lamellar (steel)",
		"description": "Armor Bonus +6; Max Dex Bonus +3; Armor Check Penalty -5; Arcane Spell Failure Chance 25%; Speed 20 ft./15 ft. Lamellar is a type of armor in which small plates of various types of materials are strung together in parallel rows using fine cord. Lamellar plates can be constructed from lacquered leather, horn, or even stone, though suits of iron and steel are the most common. Lamellar armor can be crafted into various shapes, including partial pieces such as breastplates, greaves, or even entire coats. The properties of specific suits and pieces of lamellar armor are determined by their material.",
		"value": 150,
		"weight": 35,
		"categoryOne": "Armor and Shields",
		"categoryTwo": "Medium Armor",
		"categoryThree": "",
		"source": "PRG:UE"
	},
	{
		"name": "Mountain pattern",
		"description": "Armor Bonus +6; Max Dex Bonus +3; Armor Check Penalty -4; Arcane Spell Failure Chance 30%; Speed 20 ft./15 ft. This medium armor consists of hundreds of small, interlocking pieces of steel shaped to resemble an ancient symbol for the word “mountain.” The mail is then riveted to a cloth or leather backing. It is worn like a mail coat and covers your torso, shoulders, and thighs.",
		"value": 250,
		"weight": 40,
		"categoryOne": "Armor and Shields",
		"categoryTwo": "Medium Armor",
		"categoryThree": "",
		"source": "PRG:UE"
	},
	{
		"name": "Banded mail",
		"description": "Armor Bonus +7; Max Dex Bonus +1; Armor Check Penalty -6; Arcane Spell Failure Chance 35%; Speed 20 ft./15 ft. Banded mail is made up of overlapping strips of metal, fastened to a sturdy backing of leather and chain. The size of the metal plates, interconnected metal bands, and layers of underlying armor make it a more significant defense than similar armors, like scale mail or splint mail.",
		"value": 250,
		"weight": 35,
		"categoryOne": "Armor and Shields",
		"categoryTwo": "Heavy Armor",
		"categoryThree": "",
		"source": "PZO1110"
	},
	{
		"name": "Field plate",
		"description": "Armor Bonus +7; Max Dex Bonus +1; Armor Check Penalty -5; Arcane Spell Failure Chance 35%; Speed 20 ft./15 ft. This heavy armor is similar to full plate but lighter in construction, sacrificing a bit of protection for greater flexibility and mobility.",
		"value": 1200,
		"weight": 50,
		"categoryOne": "Armor and Shields",
		"categoryTwo": "Heavy Armor",
		"categoryThree": "",
		"source": "PCS:ISWG"
	},
	{
		"name": "Kusari gusoku",
		"description": "Armor Bonus +7; Max Dex Bonus +1; Armor Check Penalty -7; Arcane Spell Failure Chance 35%; Speed 20 ft./15 ft. Kusari gusoku is similar to tatami-do armor; however, a katabira— a type of chain jacket—is worn in place of the chest armor.",
		"value": 350,
		"weight": 45,
		"categoryOne": "Armor and Shields",
		"categoryTwo": "Heavy Armor",
		"categoryThree": "",
		"source": "PRG:UE"
	},
	{
		"name": "Lamellar (iron)",
		"description": "Armor Bonus +7; Max Dex Bonus +0; Armor Check Penalty -7; Arcane Spell Failure Chance 40%; Speed 20 ft./15 ft. Lamellar is a type of armor in which small plates of various types of materials are strung together in parallel rows using fine cord. Lamellar plates can be constructed from lacquered leather, horn, or even stone, though suits of iron and steel are the most common. Lamellar armor can be crafted into various shapes, including partial pieces such as breastplates, greaves, or even entire coats. The properties of specific suits and pieces of lamellar armor are determined by their material.",
		"value": 200,
		"weight": 50,
		"categoryOne": "Armor and Shields",
		"categoryTwo": "Heavy Armor",
		"categoryThree": "",
		"source": "PRG:UE"
	},
	{
		"name": "Splint mail",
		"description": "Armor Bonus +7; Max Dex Bonus +0; Armor Check Penalty -7; Arcane Spell Failure Chance 40%; Speed 20 ft./15 ft. Splint mail is made up of overlapping layers of metal strips attached to a backing of leather or sturdy fabric. These splints are of greater size and durability than those that compose a suit of scale mail, improving the protection they afford the wearer, but at the cost of flexibility. A suit of splint mail includes gauntlets.",
		"value": 200,
		"weight": 45,
		"categoryOne": "Armor and Shields",
		"categoryTwo": "Heavy Armor",
		"categoryThree": "",
		"source": "PZO1110"
	},
	{
		"name": "Tatami-do",
		"description": "Armor Bonus +7; Max Dex Bonus +3; Armor Check Penalty -6; Arcane Spell Failure Chance 35%; Speed 20 ft./15 ft. Worn by samurai as a lighter-weight alternative to o-yoroi, tatami-do is a full-body field armor that combines both metal lamellar and kikko components into a suit of mail with a cloth backing. It typically includes a collapsible kabuto helmet or an armored hood, as well as arm, shoulder, and thigh guards.",
		"value": 1000,
		"weight": 45,
		"categoryOne": "Armor and Shields",
		"categoryTwo": "Heavy Armor",
		"categoryThree": "",
		"source": "PRG:UE"
	},
	{
		"name": "Fortress plate",
		"description": "Armor Bonus +8; Max Dex Bonus +0; Armor Check Penalty -7; Arcane Spell Failure Chance 40%; Speed 20 ft./15 ft. This dwarf-forged armor features layers of overlapping plates molded to deflect projectiles—especially those from firearms. Whenever you are the target of a ranged weapon attack that would ignore your armor bonus to AC, you add half the fortress plate’s armor bonus (including enhancement bonuses) to your AC against that attack. This benefit does not apply to energy attacks or magical touch attacks such as rays. Because the armor is designed with dwarves in mind, If you have the dwarf’s weapon familiarity racial trait, you increase this projectile-only bonus by 1. Fortress plate is incredibly bulky, and its armor category can’t be reduced by any effect (including by special materials, such as mithral). Fortress plate includes gauntlets and a helm.",
		"value": 2100,
		"weight": 75,
		"categoryOne": "Armor and Shields",
		"categoryTwo": "Heavy Armor",
		"categoryThree": "",
		"source": "PPZO94102"
	},
	{
		"name": "Half-plate",
		"description": "Armor Bonus +8; Max Dex Bonus +0; Armor Check Penalty -7; Arcane Spell Failure Chance 40%; Speed 20 ft./15 ft. This dwarf-forged armor features layers of overlapping plates molded to deflect projectiles—especially those from firearms. Whenever you are the target of a ranged weapon attack that would ignore your armor bonus to AC, you add half the fortress plate’s armor bonus (including enhancement bonuses) to your AC against that attack. This benefit does not apply to energy attacks or magical touch attacks such as rays. Because the armor is designed with dwarves in mind, If you have the dwarf’s weapon familiarity racial trait, you increase this projectile-only bonus by 1. Fortress plate is incredibly bulky, and its armor category can’t be reduced by any effect (including by special materials, such as mithral). Fortress plate includes gauntlets and a helm.",
		"value": 600,
		"weight": 50,
		"categoryOne": "Armor and Shields",
		"categoryTwo": "Heavy Armor",
		"categoryThree": "",
		"source": "PZO1110"
	},
	{
		"name": "Half-plate (agile)",
		"description": "Armor Bonus +8; Max Dex Bonus +0; Armor Check Penalty -7; Arcane Spell Failure Chance 40%; Speed 20 ft./15 ft. This style of half-plate is specially crafted in a manner that allows extra maneuverability for some physical activities. The armor check penalty for Climb checks and jump checks is only –4 (masterwork and mithral versions of this armor reduce this penalty as well as the normal penalty). In addition, unlike with most heavy armors, the wearer can still run at quadruple speed instead of triple speed.",
		"value": 850,
		"weight": 55,
		"categoryOne": "Armor and Shields",
		"categoryTwo": "Heavy Armor",
		"categoryThree": "",
		"source": "PZO1115"
	},
	{
		"name": "Hell Knight half-plate",
		"description": "Armor Bonus +8; Max Dex Bonus +0; Armor Check Penalty -7; Arcane Spell Failure Chance 40%; Speed 20 ft./15 ft. The armor worn by a Hell Knight signifer is a vestment of armored plates, chain, and dark fabric. It functions as half-plate, but it can be donned and removed as though it were medium armor. Any spellcaster who wears this armor is treated as if he were wearing Hell Knight plate for the purposes of any feats and effects that require it. This armor includes a signifer mask, though signifer masks can also be purchased separately.",
		"value": 850,
		"weight": 50,
		"categoryOne": "Armor and Shields",
		"categoryTwo": "Heavy Armor",
		"categoryThree": "",
		"source": "PRG:AG"
	},
	{
		"name": "Lamellar (stone coat)",
		"description": "Armor Bonus +8; Max Dex Bonus +0; Armor Check Penalty -7; Arcane Spell Failure Chance 40%; Speed 20 ft./15 ft. Lamellar is a type of armor in which small plates of various types of materials are strung together in parallel rows using fine cord. Lamellar plates can be constructed from lacquered leather, horn, or even stone, though suits of iron and steel are the most common. Lamellar armor can be crafted into various shapes, including partial pieces such as breastplates, greaves, or even entire coats. The properties of specific suits and pieces of lamellar armor are determined by their material. This weighty breastplate consists of lamellar crafted from stones. It is worn in conjunction with kikko leg protectors.",
		"value": 500,
		"weight": 45,
		"categoryOne": "Armor and Shields",
		"categoryTwo": "Heavy Armor",
		"categoryThree": "",
		"source": "PRG:UE"
	},
	{
		"name": "O-yoroi",
		"description": "Armor Bonus +8; Max Dex Bonus +2; Armor Check Penalty -6; Arcane Spell Failure Chance 35%; Speed 20 ft./15 ft. Worn almost exclusively by highranking samurai, o-yoroi—or “great armor”—is a heavy combat armor that consists of various supplementary components that include both plate and lamellar elements. Each suit is crafted for a specific individual and displays the owner’s aesthetic. Upon completion, the suit is colored and sealed with a final lacquer finish. The centerpiece of o-yoroi is a cuirass consisting of two parts—a separate reinforcement for the right side called a waidate, and a kikko cuirass. The upper part of the waidate consists of a leather-covered iron plate. The cuirass’s leather shoulder straps—called watagami—are likewise armored with metal plates. Affixed to the cuirass are a number of supplementary pieces, including wide lamellar shoulder guards, a kikko sleeve for the shield arm, lacquered iron greaves worn over padded silk leggings, and a groin protector. The signature component of each suit of armor is the tiered kabuto helmet and its accompanying ho-ate mask. Ho-ate masks can be made of hardened leather or metal and are fashioned into fearsome visages such as oni, dragons, or other mythical beings.",
		"value": 1700,
		"weight": 45,
		"categoryOne": "Armor and Shields",
		"categoryTwo": "Heavy Armor",
		"categoryThree": "",
		"source": "PRG:UE"
	},
	{
		"name": "Full plate",
		"description": "Armor Bonus +9; Max Dex Bonus +1; Armor Check Penalty -6; Speed 20 ft./15 ft. This metal suit comprises multiple pieces of interconnected and overlaying metal plates, incorporating the benefits of numerous types of lesser armor. A complete suit of full plate (or platemail, as it is often called) includes gauntlets, heavy leather boots, a visored helmet, and a thick layer of padding that is worn underneath the armor. Each suit of full plate must be individually fitted to its owner by a master armorsmith, although a captured suit can be resized to fit a new owner at a cost of 200 to 800 (2d4 100) gold pieces.",
		"value": 1500,
		"weight": 50,
		"categoryOne": "Armor and Shields",
		"categoryTwo": "Heavy Armor",
		"categoryThree": "",
		"source": "PZO1110"
	},
	{
		"name": "Gray Maiden plate",
		"description": "Armor Bonus +9; Max Dex Bonus +1; Armor Check Penalty -6; Arcane Spell Failure Chance 35%; Speed 20 ft./15 ft. The Gray Maidens’ distinctive armor is one of their most iconic identifiers. Gray Maiden plate is mechanically identical to full plate, and any effect that functions with full plate functions with Gray Maiden plate. Certain options for Gray Maidens function only when they wear Gray Maiden plate.",
		"value": 1500,
		"weight": 50,
		"categoryOne": "Armor and Shields",
		"categoryTwo": "Heavy Armor",
		"categoryThree": "",
		"source": "PRG:AG"
	},
	{
		"name": "Hell Knight plate",
		"description": "Armor Bonus +9; Max Dex Bonus +1; Armor Check Penalty -5; Arcane Spell Failure Chance 35%; Speed 20 ft./15 ft. These distinctive suits of armor are a special type of masterwork full plate that grant additional effects when worn by a character with levels in the Hell Knight prestige class. Apart from its distinctive look (each order of Hell Knights has its own style of armor), a suit of Hell Knight plate functions the same as a suit of masterwork full plate.",
		"value": 2000,
		"weight": 50,
		"categoryOne": "Armor and Shields",
		"categoryTwo": "Heavy Armor",
		"categoryThree": "",
		"source": "PCS:ISWG"
	},
	{
		"name": "Stoneplate",
		"description": "Armor Bonus +9; Max Dex Bonus +1; Armor Check Penalty -6; Arcane Spell Failure Chance 35%; Speed 15 ft./10 ft. This armor is crafted by dwarven stonesmiths from alchemically strengthened plates of basalt. Stoneplate is heavy and unwieldy, but offers incredible protection to its wearer. It is primarily used by dwarven druids who cannot wear metal armor.",
		"value": 1800,
		"weight": 75,
		"categoryOne": "Armor and Shields",
		"categoryTwo": "Heavy Armor",
		"categoryThree": "",
		"source": "PCS:ISWG"
	},
	{
		"name": "Buckler",
		"description": "This small metal shield is worn strapped to your forearm. You can use a bow or crossbow without penalty while carrying it. You can also use your shield arm to wield a weapon (whether you are using an offhand weapon or using your off hand to help wield a two-handed weapon), but you take a –1 penalty on attack rolls while doing so. This penalty stacks with those that may apply for fighting with your off hand and for fighting with two weapons. In any case, if you use a weapon in your off hand, you lose the buckler’s Armor Class bonus until your next turn. You can cast a spell with somatic components using your shield arm, but you lose the buckler’s Armor Class bonus until your next turn. You can’t make a shield bash with a buckler.",
		"value": 5,
		"weight": 5,
		"categoryOne": "Armor and Shields",
		"categoryTwo": "Shield",
		"categoryThree": "",
		"source": "PZO1110"
	},
	{
		"name": "Klar",
		"description": "Damage 1d4 (small), 1d6 (medium) Critical x2 Type slashing; Category one-handed; Proficiency martial; Weapon Groups heavy blades, close; A traditional klar counts as a light wooden shield with armor spikes. A metal klar counts as a light steel shield with armor spikes.",
		"value": 12,
		"weight": 6,
		"categoryOne": "Armor and Shields",
		"categoryTwo": "Shield",
		"categoryThree": "",
		"source": "PCS:ISWG"
	},
	{
		"name": "Madu, leather",
		"description": "If you are proficient with the madu, you may wield it and fight defensively with a –2 penalty instead of the normal–4 penalty for fighting defensively, and your attack penalty for using Combat Expertise improves by +1 (minimum –1 penalty). You cannot hold anything else in the hand that bears a madu. If you are not proficient in madu, treat it as a light spiked shield.",
		"value": 30,
		"weight": 5,
		"categoryOne": "Armor and Shields",
		"categoryTwo": "Shield",
		"categoryThree": "",
		"source": "PPZO9410"
	},
	{
		"name": "Madu, steel",
		"description": "If you are proficient with the madu, you may wield it and fight defensively with a –2 penalty instead of the normal–4 penalty for fighting defensively, and your attack penalty for using Combat Expertise improves by +1 (minimum –1 penalty). You cannot hold anything else in the hand that bears a madu. If you are not proficient in madu, treat it as a light spiked shield.",
		"value": 40,
		"weight": 6,
		"categoryOne": "Armor and Shields",
		"categoryTwo": "Shield",
		"categoryThree": "",
		"source": "PPZO9410"
	},
	{
		"name": "Shield, light steel",
		"description": "Wooden or Steel: Wooden and steel shields offer the same basic protection, though they respond differently to some spells and effects. Shield Bash Attacks: You can bash an opponent with a light shield. See “shield, light” on Table: Weapons for the damage dealt by a shield bash. Used this way, a light shield is a martial bludgeoning weapon. For the purpose of penalties on attack rolls, treat a light shield as a light weapon. If you use your shield as a weapon, you lose its Armor Class bonus until your next turn. An enhancement bonus on a shield does not improve the effectiveness of a shield bash made with it, but the shield can be made into a magic weapon in its own right.",
		"value": 9,
		"weight": 6,
		"categoryOne": "Armor and Shields",
		"categoryTwo": "Shield",
		"categoryThree": "",
		"source": "PZO1110"
	},
	{
		"name": "Shield, light steel (quickdraw)",
		"description": "If you have a base attack bonus of +1 or higher, you may don or put away a quickdraw shield as a swift action combined with a regular move. If you have the Two-Weapon Fighting feat, you can draw a light or one-handed weapon with one hand and a quickdraw shield with the other in the time it would normally take you to draw one weapon. If you have the Quick Draw feat, you may don or put away a quickdraw shield as a free action.",
		"value": 59,
		"weight": 7,
		"categoryOne": "Armor and Shields",
		"categoryTwo": "Shield",
		"categoryThree": "",
		"source": "PZO1115"
	},
	{
		"name": "Shield, light wooden",
		"description": "Wooden or Steel: Wooden and steel shields offer the same basic protection, though they respond differently to some spells and effects. Shield Bash Attacks: You can bash an opponent with a light shield. See “shield, light” on Table: Weapons for the damage dealt by a shield bash. Used this way, a light shield is a martial bludgeoning weapon. For the purpose of penalties on attack rolls, treat a light shield as a light weapon. If you use your shield as a weapon, you lose its Armor Class bonus until your next turn. An enhancement bonus on a shield does not improve the effectiveness of a shield bash made with it, but the shield can be made into a magic weapon in its own right.",
		"value": 3,
		"weight": 5,
		"categoryOne": "Armor and Shields",
		"categoryTwo": "Shield",
		"categoryThree": "",
		"source": "PZO1110"
	},
	{
		"name": "Shield, light wooden (quickdraw)",
		"description": "If you have a base attack bonus of +1 or higher, you may don or put away a quickdraw shield as a swift action combined with a regular move. If you have the Two-Weapon Fighting feat, you can draw a light or one-handed weapon with one hand and a quickdraw shield with the other in the time it would normally take you to draw one weapon. If you have the Quick Draw feat, you may don or put away a quickdraw shield as a free action.",
		"value": 53,
		"weight": 6,
		"categoryOne": "Armor and Shields",
		"categoryTwo": "Shield",
		"categoryThree": "",
		"source": "PZO1115"
	},
	{
		"name": "Shield, heavy steel",
		"description": "Wooden or Steel: Wooden and steel shields offer the same basic protection, though they respond differently to spells and effects. Shield Bash Attacks: You can bash an opponent with a heavy shield. See “shield, heavy” on Table: Weapons for the damage dealt by a shield bash. Used this way, a heavy shield is a martial bludgeoning weapon. For the purpose of penalties on attack rolls, treat a heavy shield as a one-handed weapon. If you use your shield as a weapon, you lose its Armor Class bonus until your next turn. An enhancement bonus on a shield does not improve the effectiveness of a shield bash made with it, but the shield can be made into a magic weapon in its own right.",
		"value": 20,
		"weight": 15,
		"categoryOne": "Armor and Shields",
		"categoryTwo": "Shield",
		"categoryThree": "",
		"source": "PZO1110"
	},
	{
		"name": "Shield, heavy wooden",
		"description": "Wooden or Steel: Wooden and steel shields offer the same basic protection, though they respond differently to spells and effects. Shield Bash Attacks: You can bash an opponent with a heavy shield. See “shield, heavy” on Table: Weapons for the damage dealt by a shield bash. Used this way, a heavy shield is a martial bludgeoning weapon. For the purpose of penalties on attack rolls, treat a heavy shield as a one-handed weapon. If you use your shield as a weapon, you lose its Armor Class bonus until your next turn. An enhancement bonus on a shield does not improve the effectiveness of a shield bash made with it, but the shield can be made into a magic weapon in its own right.",
		"value": 7,
		"weight": 10,
		"categoryOne": "Armor and Shields",
		"categoryTwo": "Shield",
		"categoryThree": "",
		"source": "PZO1110"
	},
	{
		"name": "Shield, tower",
		"description": "Wooden or Steel: Wooden and steel shields offer the same basic protection, though they respond differently to spells and effects. Shield Bash Attacks: You can bash an opponent with a heavy shield. See “shield, heavy” on Table: Weapons for the damage dealt by a shield bash. Used this way, a heavy shield is a martial bludgeoning weapon. For the purpose of penalties on attack rolls, treat a heavy shield as a one-handed weapon. If you use your shield as a weapon, you lose its Armor Class bonus until your next turn. An enhancement bonus on a shield does not improve the effectiveness of a shield bash made with it, but the shield can be made into a magic weapon in its own right.",
		"value": 30,
		"weight": 45,
		"categoryOne": "Armor and Shields",
		"categoryTwo": "Shield",
		"categoryThree": "",
		"source": "PZO1110"
	},
	{
		"name": "Snarlshield, steel",
		"description": "Steel Shield Bonus: +2; The snarlshield is a heavy shield that features a dozen rods protruding from its surface. When used as a weapon to bash an opponent, a snarlshield has the disarm quality.",
		"value": 50,
		"weight": 20,
		"categoryOne": "Armor and Shields",
		"categoryTwo": "Shield",
		"categoryThree": "",
		"source": "PPZO94102"
	},
	{
		"name": "Snarlshield, wooden",
		"description": "Wooden Shield Bonus: +2; The snarlshield is a heavy shield that features a dozen rods protruding from its surface. When used as a weapon to bash an opponent, a snarlshield has the disarm quality.",
		"value": 37,
		"weight": 15,
		"categoryOne": "Armor and Shields",
		"categoryTwo": "Shield",
		"categoryThree": "",
		"source": "PPZO94102"
	},
	{
		"name": "War-shield, dwarven",
		"description": "Damage 1d4 (small), 1d6 (medium) Critical ×2 Type piercing or slashing; Category light Proficiency exotic; Weapon Group close; This shield’s sides are cut into jagged angles and honed to razor sharpness. Dwarven skirmishers often wield these shields in pairs, savagely hacking opponents to pieces, while some dwarven scoundrels enjoy the shields’ imposing appearance and ease of use. If you have the Two-Weapon Fighting feat and are wielding two dwarven war-shields, increase the higher of the two shield bonuses by 1. You lose this benefit for 1 round when you make a shield bash with one or both dwarven war-shields (unless you have the Improved Shield Bash feat or a similar benefit). A hand holding a dwarven war-shield can’t be used for anything else. A dwarven war-shield gains no benefit from shield spikes.",
		"value": 50,
		"weight": 8,
		"categoryOne": "Armor and Shields",
		"categoryTwo": "Shield",
		"categoryThree": "",
		"source": "PPZO94102"
	},
	{
		"name": "Armor spikes",
		"description": "Armor spikes deal extra piercing damage (see “spiked armor” on Table: Weapons) on a successful grapple attack. The spikes count as a martial weapon. If you are not proficient with them, you take a –4 penalty on grapple checks when you try to use them. You can also make a regular melee attack (or off-hand attack) with the spikes, and they count as a light weapon in this case. (You can’t also make an attack with armor spikes if you have already made an attack with another off-hand weapon, and vice versa.) An enhancement bonus to a suit of armor does not improve the spikes’ effectiveness, but the spikes can be made into magic weapons in their own right.",
		"value": 50,
		"weight": 10,
		"categoryOne": "Armor and Shields",
		"categoryTwo": "Extras",
		"categoryThree": "",
		"source": "PZO1110"
	},
	{
		"name": "Gauntlet, locked",
		"description": "It provides a +10 bonus to your Combat Maneuver Defense to keep from being disarmed in combat. Removing a weapon from a locked gauntlet or attaching a weapon to a locked gauntlet is a full-round action that provokes attacks of opportunity. The price given is for a single locked gauntlet. The weight given applies only if you’re wearing a breastplate, light armor, or no armor. Otherwise, the locked gauntlet replaces a gauntlet you already have as part of the armor. While the gauntlet is locked, you can’t use the hand wearing it for casting spells or employing skills. (You can still cast spells with somatic components, provided that your other hand is free.) Like a normal gauntlet, a locked gauntlet lets you deal lethal damage rather than nonlethal damage with an unarmed strike",
		"value": 8,
		"weight": 5,
		"categoryOne": "Armor and Shields",
		"categoryTwo": "Extras",
		"categoryThree": "",
		"source": "PPZO9410"
	},
	{
		"name": "Shield boss, breakaway",
		"description": "The metal stud at the center of the reinforcing boss holds a compartment large enough to insert a single splash weapon, such as a vial of acid or alchemist’s fire, as a full-round action. On a successful shield bash attack, the weapon vial breaks and deals damage to the target as though it were directly hit by the splash weapon. The shield takes the normal amount of splash damage for being adjacent to the target, but no other creatures adjacent to the target take splash damage from this effect. A new splash weapon must be inserted into the breakaway boss for it to be used again.",
		"value": 120,
		"weight": 10,
		"categoryOne": "Armor and Shields",
		"categoryTwo": "Extras",
		"categoryThree": "",
		"source": "PZO9468"
	},
	{
		"name": "Shield boss, hooked",
		"description": "The struts on this reinforcing boss bear large, sturdy hooks, which can be used to snag an opponent’s clothing or armor, causing it to stumble. You can attempt trip combat maneuver checks with this shield. If the combat maneuver check is successful, the opponent does not fall prone, but is considered flat-footed until the beginning of its next turn.",
		"value": 80,
		"weight": 10,
		"categoryOne": "Armor and Shields",
		"categoryTwo": "Extras",
		"categoryThree": "",
		"source": "PZO9468"
	},
	{
		"name": "Shield boss, illuminating",
		"description": "The stud at the center of this reinforcing boss contains a covered slot large enough to insert a sunrod. Installing a lit sunrod into an illuminating boss is a full-round action. If you shake the shield firmly as a move action, you can flip a metal flap fitted over the slot to conceal or reveal the sunrod’s glow.",
		"value": 35,
		"weight": 10,
		"categoryOne": "Armor and Shields",
		"categoryTwo": "Extras",
		"categoryThree": "",
		"source": "PZO9468"
	},
	{
		"name": "Shield boss, masterwork",
		"description": "Any of the bosses listed above, including the basic reinforcing boss, can be masterwork. A masterwork reinforcing boss increases the shield’s current and maximum hit points by 15 instead of 10 and doesn’t increase the attack roll penalty.",
		"value": 50,
		"weight": 0,
		"categoryOne": "Armor and Shields",
		"categoryTwo": "Extras",
		"categoryThree": "",
		"source": "PZO9468"
	},
	{
		"name": "Shield boss, reinforcing",
		"description": "A reinforcing boss provides extra protection to a shield, increasing the shield’s current and maximum hit points by 10. The boss makes the shield 10 pounds heavier and more unwieldy—if the shield imposes a penalty on attack rolls, as do bucklers and tower shields, the penalty increases by 1. Common improvements to the basic reinforcing boss include the following.",
		"value": 30,
		"weight": 10,
		"categoryOne": "Armor and Shields",
		"categoryTwo": "Extras",
		"categoryThree": "",
		"source": "PZO9468"
	},
	{
		"name": "Shield spikes",
		"description": " These spikes turn a shield into a martial piercing weapon and increase the damage dealt by a shield bash as if the shield were designed for a creature one size category larger than you (see “spiked shields” on Table: Weapons). You can’t put spikes on a buckler or a tower shield. Otherwise, attacking with a spiked shield is like making a shield bash attack. An enhancement bonus on a spiked shield does not improve the effectiveness of a shield bash made with it, but a spiked shield can be made into a magic weapon in its own right.",
		"value": 10,
		"weight": 5,
		"categoryOne": "Armor and Shields",
		"categoryTwo": "Extras",
		"categoryThree": "",
		"source": "PZO1110"
	},
	{
		"name": "Shield, throwing",
		"description": " This shield is designed for throwing and has specially designed straps allowing you to unclasp and throw it as a free action. Tower shields cannot be throwing shields. Neither a shield’s enhancement bonus to AC nor its shield spikes apply on your attack or damage rolls.",
		"value": 50,
		"weight": 0,
		"categoryOne": "Armor and Shields",
		"categoryTwo": "Extras",
		"categoryThree": "",
		"source": "UC"
	}
]
